Repository: Operator404/fs-clone
Catalog: src/FSClient.Localization/Resources/Strings.*.resx
Languages: uk

# TagType_Composer_Other
source: Composers
uk: Композитори

# TagType_County_One
source: Country
uk: Країна

# TagType_County_Other
source: Countries
uk: Країни

# TagType_Director_One
source: Director
uk: Режисер

# TagType_Director_Other
source: Directors
uk: Режисери

# TagType_Duration
source: Duration
uk: Час

# TagType_Genre_One
source: Genre
uk: Жанр

# TagType_Genre_Other
source: Genres
uk: Жанри

# TagType_Provider
source: Source
uk: Джерело

# TagType_Quality
source: Quality
uk: Якість

# TagType_Section
source: Category
uk: Категорія

# TagType_Status
source: Status
uk: Статус

# TagType_Studio_One
source: Studio
uk: Студія

# TagType_Studio_Other
source: Studios
uk: Студії

# TagType_Writter_One
source: Writter
uk: Сценарист

# TagType_Writter_Other
source: Scripters
uk: Сценаристи

# TagType_Year
source: Year
uk: Рік

# TitledTag_Any
source: All
uk: Все

# VideoPage_DownloadVideoCommand
source: Download video
uk: Завантажити відео

# VideoPage_OpenInBrowserCommand
source: Open in browser
uk: Відкрити у браузері

# VideoPage_OpenInBrowserCommand_ToolTip
source: Open video in browser
uk: Відкрити відео у браузері

# VideoPage_OpenInNewWindowButtonCommand
source: Open in new window
uk: Відкрити в новому вікні

# VideoPage_OpenInNewWindowButtonCommand_ToolTip
source: Open video in new window
uk: Відкрити відео в новому вікні

# VideoPage_ShareGrabbedFrameCommand
source: Share frame
uk: Поділитися кадром

# VideoPage_ShowVideoAttention
source: App doesn't add any AD. Switch providers for find video without AD.
uk: Додаток не додає рекламу. Перемикайте джерела для пошуку відео без неї.

# WindowsHelloVerificationService_RequestVerificationHeader
source: Check access
uk: Перевірка доступу

# Window_PlayerWindowTitle
source: Player
uk: Плеєр

# YearSelector_AllYears
source: All
uk: Все

# YearSelector_From
source: From
uk: Від

# YearSelector_SpecificYear
source: Year
uk: Рік

# YearSelector_To
source: To
uk: До
