Repository: Operator404/fs-clone
Catalog: src/FSClient.Localization/Resources/Strings.*.resx
Languages: uk

# Activation_ApplicationUpdated
source: Application updated
uk: Додаток оновлено

# Activation_CheckBackgroundTasks
source: Reloading background tasks
uk: Оновлення фонових завдань

# Activation_CheckSecondaryTiles
source: Reloading start tiles
uk: Оновлення плиток в меню Пуск

# Activation_CheckUpdates
source: Check updates
uk: Перевірка оновлень

# Activation_ClearCache
source: Clear cache
uk: Очищення кешу

# Activation_ComponentError
source: Application components loading error
uk: Помилка під час завантаження компонентів додатка

# Activation_DeleteTorrServerTorrents
source: Deleting active TorrServer torrents
uk: Видалення активних торрентів TorrServer

# Activation_EnsureDisplayMargin
source: Checking screen borders
uk: Перевірка рамок дисплея

# Activation_FavoritesLoading
source: Favorites loading
uk: Читання обраного

# Activation_MirrorsWasUpdated
source: Mirrors were updated Restart the program
uk: Список дзеркал був оновлений Перезапустіть програму

# Activation_NoAccessError
source: Error: Access Denied
uk: Помилка: немає доступу

# Activation_UpdateMirrors
source: Mirrors updating
uk: Оновлення дзеркал

# AddReviewDialog_SendReview
source: Send
uk: Відправити

# AddReviewDialog_WriteReview_Header
source: Write Review
uk: Написати відгук

# AddReviewDialog_WriteReview_Placeholder
source: Your Review
uk: Ваш відгук

# AuthStatus_Canceled
source: Authorization canceled
uk: Авторизація скасована

# AuthStatus_Error
source: Authorization error
uk: Помилка авторизації

# AuthStatus_Success
source: Authorization success
uk: Успішна авторизація

# AuthUserControl_AccountAt
source: Account at
uk: Аккаунт на

# AuthUserControl_Authorize
source: Authorize
uk: Авторизація

# AuthUserControl_LogOut
source: Logout
uk: Вийти

# AuthUserControl_ProActiveTextBlock
source: PRO account is active on this provider
uk: ПРО-аккаунт на джерелі активний

# AuthUserControl_Register
source: Registration
uk: Реєстрація

# BackupDialog_BackupFavorites
source: Favorites
uk: Обране

# BackupDialog_BackupHistory
source: History
uk: Історія

# BackupDialog_BackupInternalSettings
source: Internal settings
uk: Внутрішні параметри

# BackupDialog_BackupStateSettings
source: Application status
uk: Стан додатка

# BackupDialog_BackupUserSettings
source: User settings
uk: Користувацькі параметри

# CastTo_DeviceDidNotRespond
source: Device isn't responding
uk: Пристрій не відповідає

# CastTo_DeviceError
source: Unknown error on device
uk: Невідома помилка на пристрої

# CastTo_DeviceLocked
source: Device is locked
uk: Пристрій заблоковано

# CastTo_InvalidCastingSource
source: Stream isn't supported
uk: Потік не підтримується

# CastTo_ProtectedPlaybackFailed
source: File isn't supported on this device
uk: Устойство не підтримує даний файл

# CastTo_StartCastFailed
source: Error was occured while trying cast to device
uk: Помилка при спробі передати на пристрій

# CastTo_Succeeded
source: Success
uk: Операція успішна

# CastTo_Unknown
source: Unknown error was occured while trying cast to device
uk: Невідома помилка при передачі на пристрій

# ChangesDialog_SkipUpdateToNewVersion
source: Skip update {0}? This notification will not appear on next start. You can check updates manually in "Settings - About".
uk: Пропустити оновлення {0}? При наступному запуску додаток не нагадуватиме про нього. За бажанням ви зможете перевірити наявність оновлень "Параметри - Про додаток".

# ChangesDialog_TitleLastUpdateChanges
source: Changelog
uk: Останні зміни

# ChangesDialog_TitleNewUpdateIsAvailable
source: New update is available {0}
uk: Доступне нове оновлення {0}

# ChangesDialog_UnknownVersion
source: Unknown version
uk: Невідома версія

# ChangesDialog_UpdateToNewVersion
source: Update
uk: Оновити

# CheckForUpdatesResult_Available
source: New update is available
uk: Доступне нове оновлення

# CheckForUpdatesResult_NotSupported
source: Updates isn't supported
uk: Оновлення не підтримуються

# CheckForUpdatesResult_NoUpdates
source: No updates
uk: Немає нових версій

# CheckForUpdatesResult_Skipped
source: Update available, but was skipped
uk: Оновлення доступне, але було пропущене

# CheckForUpdatesResult_UnknownError
source: Unknown error
uk: Невідома помилка

# ClearCacheModes_None
source: no
uk: не очищати

# ClearCacheModes_OnExit
source: on exit
uk: при закритті

# ClearCacheModes_OnStart
source: on start
uk: при запуску

# ClearCacheModes_OnStartAndExit
source: on start and exit
uk: при запуску та при закритті

# ClearCacheModes_OnTimer
source: on timer
uk: за таймером

# CloseableAlert_CloseAndNotShowAnymore
source: Not show again
uk: Більше не показувати

# Common_SizeInMegaBytes
source: {0:### ###} MB
uk: {0:### ###} МБ

# ConfirmDialog_DialogTitle
source: The confirmation
uk: Підтвердження

# ConfirmDialog_OpenMissedFeatureLink
source: App can't find requested extension "{0}". Open link for install?
uk: Додаток не знайшов необхідне розширення "{0}". Відкрити посилання для встановлення?

# ContentDialog_Cancel
source: Cancel
uk: Скасувати

# ContentDialog_Ok
source: OK
uk: Ок

# CriticalDialogLogger_ShouldApplicationExit
source: An critical error was occurred! Data can be lost or damaged. Exit? Error description {0}.
uk: Сталася критична помилка! Дані можуть бути втрачені або пошкоджені. Закрити додаток? Текст помилки: {0}.

# Deactivation_ClearCache
source: Cache clearing
uk: Очищення кешу

# Deactivation_DatabaseCheckpoint
source: Saving data base
uk: Збереження бази даних

# Deactivation_SaveState
source: Saving state
uk: Збереження стану

# Deactivation_StopTorrServerTorrents
source: Stopping active TorrServer torrents
uk: Зупинка активних торрентів TorrServer

# DeviceFlowDialog_Description
source: For enable this provider you need to authorize on provider site in browser and activate device with code:
uk: Для роботи цього джерела ви повинні зайти за доромогою браузер на його сайт в своїй обліковий запис і ввести код на сторінці активації пристрою :

# DeviceFlowDialog_DeviceCode
source: Device code
uk: Код пристрою

# DeviceFlowDialog_DialogTitle
source: Device activation
uk: Активація пристрою

# DownloadResult_Canceled
source: Downloading was canceled
uk: Завантаження скасовано

# DownloadResult_Completed
source: Download completed
uk: Файл збережено

# DownloadResult_FailedFileCreate
source: File creation error
uk: Помилка при створення файлу

# DownloadResult_FailedFolderOpen
source: Failed to open folder for file
uk: Не вдалося відкрити папку для збереження файлу

# DownloadResult_FailedUnknown
source: Failed to start downloading
uk: Не вдалося почати завантаження

# DownloadResult_InProgress
source: Downloading
uk: Завантаження

# DownloadResult_NotSupported
source: File not supported
uk: Файл не підтримує

# DownloadResult_NotSupported_Hls
source: M3u8 files aren't supported for downloading You can allow downloading in "Settings -> Video downloading"
uk: M3u8 файли не можливі для завантаження Надайте дозвіл: Параметри -> Завантажити відео

# DownloadResult_NotSupported_Magnet
source: You can't download magnet link
uk: Магнет посилання не можна завантажити

# DownloadResult_NotSupported_MultiSource
source: Video, which contains multiple files, does not supported for downloading
uk: Відео що складаються з кількох файлів, не можливе для завантаження

# DownloadResult_Unknown
source: Operation completed with unknown result
uk: Операція завершилася з невідомим результатом

# DownloadsPage_BackgroundDownloadAlert
source: Attention! In power saving mode, downloading in background will stop.
uk: Увага! У економному режимі завантаження у фоні не продовжується.

# DownloadsPage_DeleteSelectedCommand_FromDevice
source: Delete selected from device
uk: Видалити обране з пристрою

# DownloadsPage_DeleteSelectedCommand_FromList
source: Delete selected from the list
uk: Видалити обране зі списку

# DownloadsPage_DeleteSelectedCommand_ToolTip
source: Delete selected files
uk: Видалити обрані файли

# DownloadsPage_File_OpenFile
source: Open file
uk: Відкрити файл

# DownloadsPage_File_OpenFolder
source: Open folder
uk: Відкрити папку

# DownloadsPage_File_Pause
source: Pause
uk: Пауза

# DownloadsPage_File_RemoveFromDevice
source: Delete file from device
uk: Видалити файл з пристрою

# DownloadsPage_File_RemoveFromList
source: Delete file from the list
uk: Видалити файл зі списку

# DownloadsPage_OpenFolder
source: Open folder
uk: Відкрити папку

# DownloadsPage_OpenFolder_ToolTip
source: Open file location
uk: Відкрити папку з файлом

# DownloadStatus_Canceled
source: Downloading is canceled
uk: Завантаження скасовано

# DownloadStatus_Completed
source: Completed
uk: Завершено

# DownloadStatus_Error
source: Unknown error
uk: Невідома помилка

# DownloadStatus_FileMissed
source: File was deleted
uk: Файл був видалений

# DownloadStatus_Idle
source: Waiting
uk: Очікування

# DownloadStatus_Idle_With_Total
source: Waiting: {0:#,0} /{1:#,0} KB
uk: Очікування: {0:#,0} /{1:#,0} КБ

# DownloadStatus_NoNetwork
source: No network
uk: Немає мережі

# DownloadStatus_Paused
source: Downloading paused
uk: Завантаження призупинено

# DownloadStatus_Resuming
source: Downloading
uk: Завантаження

# DownloadStatus_Running
source: Downloading: {0:#,0} KB
uk: Завантаження: {0:#,0} КБ

# DownloadStatus_Running_With_Total
source: Downloading: {0:#,0} / {1:#,0} KB
uk: Завантаження: {0:#,0} / {1:#,0} КБ

# DownloadsViewModel_FileDownloadCompleted
source: Downloading "{0}" completed
uk: Завантаження "{0}" завершена

# DownloadsViewModel_FileDownloadFailed
source: Error was occurred while downloading "{0}"
uk: Помилка під час завантаження "{0}"

# DownloadsViewModel_FileDownloadWasCancelled
source: Downloading "{0}" is canceled
uk: Завантаження "{0}" скасовано

# DownloadsViewModel_FolderIsNotSelected
source: Please select folder for downloads in settings
uk: Папку не було обрана в параметрах

# EpisodesCalendar_CalendarAlert_Tooltip
source: Release date may not match with translate date on providers
uk: Дата виходу може не співпадати з датою появи перекладу на джерелах

# FavoitesPage_MoveButton
source: Move
uk: Перенести

# FavoitesPage_MoveButton_ToolTip
source: Move to another list
uk: Перенести в інший список

# FavoriteListKind_Favorites
source: Favorites
uk: Обране

# FavoriteListKind_Finished
source: Finished
uk: Завершене

# FavoriteListKind_ForLater
source: For Later
uk: На майбутнє

# FavoriteListKind_InProcess
source: In progress
uk: В процесі

# FavoriteListKind_None
source: No
uk: Немає

# FavoritesPage_GroupItemsBySection
source: Group
uk: Групувати

# FavoritesPage_SectionFilter
source: Category
uk: Категорія

# Favorites_ErrorDuringLoading
source: Favorites loading error
uk: Помилка під час завантаження обраного

# Favorites_FavoritesWasMoved
source: Favorites were moved
uk: Вибране перенесено

# Favorites_ItemAlreadyAddedMessage
source: Item already in the list
uk: Матеріал вже в списку

# Favorites_ItemDoesNotExistInListMessage
source: No item in list
uk: Матеріалу немає в списку

# Favorites_ItemIsNotSupportedByProviderMessage
source: Item not supported by favorites provider
uk: Матеріал не підтримується джерелом обраного

# Favorites_NoListTypeMessage
source: This category isn't exists
uk: Не існує необхідної категорії

# Favorites_NoSourceMessage
source: Favorites provider not selected
uk: Не встановлено джерело обраного

# Favorites_SourceIsNotSupported
source: Provider isn't supported
uk: Джерело не підтримується

# Favorites_UnknownError
source: Unknown favorites error
uk: Невідома помилка обраного

# FilesPage_DownloadSelected_Download
source: Download files
uk: Завантажити файли

# FilesPage_DownloadSelected_DownloadAsM3u8
source: Download .m3u8 playlist
uk: Завантажити .m3u8 плейлист

# FilesPage_DownloadSelected_ToolTip
source: Download selected files
uk: Завантажити обрані файли

# FilesPage_FileIsWatchedSelectedToggle_Off_ToolTip
source: Not watched
uk: Не проглянуто

# FilesPage_FileIsWatchedSelectedToggle_On_ToolTip
source: Watched
uk: Проглянуто

# FilesPage_File_CopyFileLink_ToolTip
source: Copy file link
uk: Копіювати посилання на файл

# FilesPage_File_DownloadFile_ToolTip
source: Download file
uk: Завантажити файл

# FilesPage_File_OpenVideoFile_ToolTip
source: Open video
uk: Відкрити відео

# FilesPage_File_SpecificSubtile
source: Subtitles
uk: Субтитри

# FilesPage_GoUpCommand
source: Return to pervious folder
uk: Повернутися до попередньої папки

# FilesPage_OpenRemoteCommand_ToolTip
source: Open on another device
uk: Відкрити на іншому пристрої

# FilesPage_ProviderCategory_Torrent
source: Torrents
uk: Торенти

# FilesPage_ProviderCategory_Torrent_ToolTip
source: Torrent files providers
uk: Джерела торент файлів

# FilesPage_ProviderCategory_Video
source: Video
uk: Відео

# FilesPage_ProviderCategory_Video_ToolTip
source: Video files providers
uk: Джерела відео файлів

# FilesPage_ProvidersAlertControl
source: If you have problem with video, try to switch provider ↑
uk: Якщо у вас є проблеми з відео, спробуйте перемкнути джерело ↑

# FilesPage_ProviderSearchStrategy_All
source: Search everywhere
uk: Шукати скрізь

# FilesPage_ProviderSearchStrategy_All_ToolTip
source: Search in all providers at once
uk: Пошук на усіх джерелах відразу

# FilesPage_ProviderSearchStrategy_Any
source: Auto
uk: Автоматично

# FilesPage_ProviderSearchStrategy_Any_ToolTip
source: Search with order settings
uk: Пошук з урахуванням порядку в параметрах

# FilesPage_RefreshFolderCommand
source: Refresh folder
uk: Оновити папку

# FilesPage_Torrent_DownloadTorrent
source: Download torrent file
uk: Завантажити торрент файл

# FilesPage_Torrent_OpenTorrent
source: Open torrent
uk: Відкрити торент

# FilesPage_Torrent_OpenTorrentRemote
source: Open torrent on another device
uk: Відкрити на іншому пристрої

# FilesViewModel_ConfirmToManyFilesDownload
source: Download more than five files isn't recommended. Links is time limited, it can throw an error. Are you sure?
uk: Завантаження більше п'яти файлів за раз не рекомендується. Час життя посилання на відео у багатьох джерел обмежено, і через це може статися ситуація, коли завантаження впаде з помилкою. Ви впевнені?

# FilesViewModel_ErrorDuringFilesPreloading
source: Error was occurred while retrieving file information
uk: Помилка під час отримання іфнормаціі файлів

# FilesViewModel_ErrorDuringFolderRefresh
source: Reloading page error
uk: Помилка під час оновлення сторінки

# FilesViewModel_FileOpeningWasCanceledByOtherOperation
source: File opening were canceled by other operation
uk: Відкриття файлу скасовано іншою операцією

# FilesViewModel_FilesPreloadingProcess
source: Retrieving files information...
uk: Отримання інформації файлів...

# FilesViewModel_FoldersDownloadingIsNotAvailable
source: Folders downloading isn't supported
uk: Завантаження папок не підтримуються

# FilesViewModel_InvalidTorrServerAddress
source: Invalid TorrServer address
uk: Недійсна адреса TorrServer

# FilesViewModel_LinkCopiedClipboard
source: Link copied to clipboard
uk: Посилання скопійована в буфер обміну

# FilesViewModel_NoTrailersFound
source: Trailers not found
uk: Трейлери не знайдені

# FilesViewModel_TorrentFilesDownloadCompleted
source: {0} torrent files is downloaded
uk: Завершено завантаження {0} торрент файлів

# FilesViewModel_UnableToOpenTorrentFile
source: Unable to open torrent-file
uk: Не вдалося відкрити торрент-файл

# FilesViewModel_UnableToOpenTrailler
source: Unable to open trailer
uk: Не вдалося відкрити трейлер

# FilesViewModel_VideoFilesDownloadCompleted
source: Started downloading for {0} video files
uk: Запущено завантаження {0} відео файлів

# File_Episode
source: Episode
uk: Серія

# File_EpisodeWithNumber
source: {0} episode
uk: Серія {0}

# File_Season
source: Season
uk: Сезон

# File_SeasonAndEpisodeWithNumber
source: {0} season {0} episode
uk: Сезон {0} серія {0}

# File_SeasonWithNumber
source: {0} season
uk: Сезон {0}

# FolderHeaderControl_ShowProvidersPaneToggleButton
source: Providers
uk: Джерела

# FolderHeaderControl_ShowProvidersPaneToggleButton_ToolTip
source: Show providers list
uk: Вибрати джерело файлів

# Folders_ItemIsBlocked
source: Item was blocked by copyright holders request
uk: Матеріал заблокований на вимогу правовласників

# Folders_NotInGroup
source: Not in group
uk: Поза групою

# HideableTextBox_FolderSearch
source: Search in folder
uk: Пошук у папці

# HistoryPage_DeleteSelectedCommand
source: Delete
uk: Видалити

# HistoryPage_DeleteSelectedCommand_ToolTip
source: Delete selected files
uk: Видалити обрані файли

# HistoryPage_DistinctItems
source: Display only last episode
uk: Відображати лише останню серію

# HistoryPage_GroupItemsByTime
source: Group by time
uk: Групувати за часом

# HistoryPage_UnionEpisodes
source: Group by episodes
uk: Групувати за серіями

# HomePageModel_Caption
source: Home
uk: Домашня

# HomePageModel_InCinema
source: In cinema
uk: В кіно

# HomePageModel_New
source: New
uk: Нове

# HomePageModel_Popular
source: Popular
uk: Популярне

# HomePageViewModel_SiteIsNotAvailableNow
source: {0} isn't available for now
uk: На даний момент {0} недоступний

# HomePageViewModel_UnableConnectToSiteAndAskForAnotherSite
source: Unable to connect to provider {0}. Switch main provider to {1}? If necessary, you can switch it again in settings.
uk: Не вдалося підключитися до сайту {0}. Замінити основне джерело на {1}? У разі необхідності, в параметрах можна скасувати зміни.

# HomePage_QuickSearch_ToolTip
source: Quick search
uk: Швидкий пошук

# ItemPageDetails_FranchiseItems
source: Related items
uk: Зв'язані матеріали

# ItemPageDetails_ProviderTagTooltip
source: Open item on provider site
uk: Відкрити сторінку на сайті джерела

# ItemPageDetails_SearchByTag
source: Search by tag
uk: Пошук матеріалів з цим теґом

# ItemPageDetails_SimilarItems
source: Similar items
uk: Схожі матеріали

# ItemPage_AddToFavorite_ToolTip
source: Add to favorites
uk: Додати в обране

# ItemPage_CalendarAppButton_ToolTip
source: Release time list
uk: Графік виходу серій

# ItemPage_OpenItemInBrowserCommand
source: Open in browser
uk: Відкрити у браузері

# ItemPage_OpenItemInBrowserCommand_ToolTip
source: Open item in browser
uk: Відкрити сторінку у браузері

# ItemPage_PinToStartCommand
source: Pin
uk: Закріпити

# ItemPage_PinToStartCommand_ToolTip
source: Pin to start
uk: Закріпити в меню "Пуск"

# ItemPage_ShareItemCommand
source: Share
uk: Поділитися

# ItemPage_ShareItemCommand_ToolTip
source: Share item
uk: Поділитися сторінкою

# ItemReview_ShowHideReview_Collaps
source: Roll up
uk: Згорнути

# ItemReview_ShowHideReview_Open
source: More...
uk: Детальніше...

# ItemReview_ShowHideReview_ToolTip
source: Expand review
uk: Розгорнути відгук

# ItemsListItem_RemoveFromHistory
source: Delete from history
uk: Видалити з історії

# ItemsPage_AddReviewAppBarCommand_ToolTip
source: Add Review
uk: Додати відгук

# ItemsPage_ReviewsBlock
source: Reviews
uk: Відгуки

# ItemTrailerAppBarButton_Label
source: Trailer
uk: Трейлер

# ItemViewModel_SiteIsNotAvailableNow
source: {0} isn't available for now
uk: На даний момент {0} недоступний

# ItemViewModel_UnableToGetFullItemInfo
source: Unable to retrieve item information
uk: Не вдалося отримати інформацію про матеріал

# ItemViewModel_UnableToPinTile
source: Unable to pin tile
uk: Чи не вдалося прикріпити плитку

# Language_English
source: English
uk: Англійська

# Language_Japanese
source: Japanese
uk: Японська

# Language_Original
source: Original language
uk: Мова оригіналу

# Language_Russian
source: Russian
uk: Російська

# Language_Ukrainian
source: Ukrainian
uk: Українська

# Language_Unknown
source: Unknown language
uk: Невідома мова

# LaunchResult_ErrorHandlerIsNotAvailable
source: File or link handler isn't available in system
uk: Обролювач посилання або файлу, недоступний в системі

# LaunchResult_ErrorInvalidStorageItem
source: Invalid folder or file
uk: Недійсна папка або файл

# LaunchResult_Success
source: Operation successfully completed
uk: Операцію завершено успішно

# LaunchResult_UnknownError
source: Unknown error
uk: Невідома помилка

# ListView_Filter
source: Filter
uk: Фільтр

# ListView_GroupMode
source: Select-mode
uk: Режим вибору

# ListView_NothingFound
source: Nothing found
uk: Нічого немає

# ListView_Refresh
source: Refresh
uk: Оновити сторінку

# ListView_SelectAll
source: Select all
uk: Вибрати все

# ListView_Sort
source: Sort
uk: Сортування

# ListView_UnselectAll
source: Unselect
uk: Зняти виділення

# LoginDialog_DialogTItle
source: Authorization
uk: Авторизація

# LoginDialog_LogInButton
source: LogIn
uk: Увійти

# LoginDialog_Password
source: Password
uk: Пароль

# LoginDialog_Username
source: Username or Email
uk: Логін

# ManagedWindow_DumpVisualTreeConfirmation
source: Save UI elements tree state? App may not respond for a time.
uk: Зберегти стан дерева елементів інтерфейсу? Додаток може не відповідати деякий час.

# MarginCalibrationDialog_Description
source: If TV or monitor crop app borders, you can calibrate this in settings. For convenience, has been added white border for highlight active area of application. In addition ↓ ↑ keys are supported for keyboard and gamepad. Calibration also available from "Settings -> Application"
uk: Якщо монітор або телевізор обрізують межі додатка, ви можете відкалібрувати відступи від меж додатка. Для зручності була додана біла рамка, що виділяє активну область додатка. Також підтримуються клавіші ↓ ↑ на клавіатурі і ґеймпаді. Калібрування також доступне: "Параметри -> Додаток"

# MarginCalibrationDialog_Title
source: Calibration padding from application borders
uk: Калібрування відступів від меж додатка

# MediaHeader_GoNextCommand_ToolTip
source: Next episode
uk: Наступна серія

# MediaHeader_GoPreviousCommand_ToolTip
source: Previous episode
uk: Попередня серія

# MediaHeader_OpenPlaylistCommand_ToolTip
source: Playlist
uk: Плейлист

# MediaMainControls_FullScreenCommand_ToolTip
source: Fullscreen
uk: Повноекранний режим

# MediaMainControls_OverlayCommand_ToolTip
source: Always on top
uk: Поверх усіх вікон

# MediaMainControls_VideoParams_ToolTip
source: Video settings
uk: Налаштування

# MediaSettings_AudioTracks
source: Audio
uk: Аудіо

# MediaSettings_PlaybackRate
source: Speed
uk: Швидкість

# MediaSettings_Stretch
source: Position
uk: Положення

# MediaSettings_SubtitleTracks
source: Subtitles
uk: Субтитри

# MediaSettings_VideoQuality
source: Quality
uk: Якість

# NavigationPageType_Downloads
source: Downloads
uk: Завантаження

# NavigationPageType_Favorites
source: Favorites
uk: Вибране

# NavigationPageType_Files
source: Files
uk: Файли

# NavigationPageType_History
source: History
uk: Історія

# NavigationPageType_Home
source: Home
uk: Головна

# NavigationPageType_ItemInfo
source: Description
uk: Опис

# NavigationPageType_ItemsByTag
source: Search by tag
uk: Пошук за теґом

# NavigationPageType_LastWatched
source: Last watched
uk: Останнє

# NavigationPageType_Search
source: Search
uk: Пошук

# NavigationPageType_Settings
source: Settings
uk: Параметри

# NavigationPageType_Video
source: Video
uk: Відео

# NodeOpenWay_CopyLink
source: copy link
uk: копіювати посилання

# NodeOpenWay_In3rdPartyApp
source: in third party player
uk: в сторонньому плеєрі

# NodeOpenWay_In3rdPartyApp_Description
source: Experimental functional. Working only with VLC from Microsoft Store. Not working in classic VLC!
uk: Експериментальний функціонал. Працює тільки з плеєром VLC з магазину. Не працює з класичним VLC!

# NodeOpenWay_InApp
source: in app
uk: в додатку

# NodeOpenWay_InBrowser
source: in browser
uk: в браузері

# NodeOpenWay_InSeparatedWindow
source: in separated window
uk: в окремому вікні

# NodeOpenWay_Remote
source: on other device
uk: на іншому пристрої

# NodeProgressControl_NotWatched
source: Not watched
uk: Не проглянуто

# NodeProgressControl_Progress
source: Progress
uk: Прогрес

# NodeProgressControl_Watched
source: Watched
uk: Проглянуто
