Repository: Operator404/fs-clone
Catalog: src/FSClient.Localization/Resources/Strings.*.resx
Languages: uk

# PageAppBar_More_Tooltip
source: More
uk: Детальніше

# PageAppBar_Search
source: Search
uk: Пошук

# PageAppBar_SearchOrLink
source: Search or open by link
uk: Пошук або відкрити за посиланням

# PageFilter_FilterByFavorites
source: Exclude items from "Favorites"
uk: Видалети матеріали з "Вибране"

# PageFilter_FilterByInHistory
source: Exclude items from "History"
uk: Видалети матеріали з "Історія"

# PlayerControl_InitFailed
source: Error in player initialization
uk: Помилка під час створення плеєра

# PlayerControl_NoValidFileForPlayback
source: No valid file for playback
uk: Немає доступного відео файлу для відтворення

# PlayerControl_SoundMutedInPlayer
source: Player is muted
uk: У плеєрі вимкнено звук

# PlayerControl_ThatVideoIsNotSupported
source: This video isn't supported
uk: Дане відео не підтримуються

# Player_FileFromSpecificSite
source: Video at {0}
uk: Відео з {0}

# ProviderRequirements_AccountForAny
source: Account is required for all content on provider
uk: Для всього контенту потрібен аккаунт на даному сайті

# ProviderRequirements_AccountForSpecial
source: Account is required for some content on provider
uk: Для частини контенту потрібен аккаунт на даному сайті

# ProviderRequirements_ProForAny
source: PRO-account is required for all content on provider
uk: Для всього контенту потрібен PRO-аккаунт на даному сайті

# ProviderRequirements_ProForSpecial
source: PRO-account is required for some content on provider
uk: Для частини контенту потрібен PRO-аккаунт на даному сайті

# ProviderResult_Blocked
source: Item is blocked on provider by copyright holders request
uk: Матеріал заблокований на джерелі за проханням правовласника

# ProviderResult_Canceled
source: Operation was canceled
uk: Операцію було скасовано

# ProviderResult_Failed
source: Error was occured
uk: Виникла помилка

# ProviderResult_NeedLogin
source: Authorization is required on {0}
uk: Необхідна авторизація на {0}

# ProviderResult_NeedProAccount
source: PRO-account is required on {0}
uk: Необхідний PRO аккаунт на {0}

# ProviderResult_NotAvailable
source: Not available
uk: Недоступно

# ProviderResult_NotFound
source: Item not found in selected provider
uk: Матеріал не знайдено в обраному джерелі

# ProviderResult_NotSupported
source: Not supported by provider
uk: Не підтримується джерелом

# ProviderResult_NoValidProvider
source: The matched provider not found. Check list of enabled providers in settings.
uk: Не вдалося знайти відповідний джерело. Перевірте список включених джерел в параметрах програми.

# ProviderResult_Success
source: Operation successfully completed
uk: Операцію успішно завершена

# ProviderResult_Unknown
source: Unknown result
uk: Невідомий результат

# ProvidersList_AccountParams_ToolTip
source: Account on the provider
uk: Аккаунт на джерелі

# ProvidersList_EnableProvider_ToolTip
source: On/Off provider
uk: Увім/вимк джерело

# ProvidersList_MirrorParams_ToolTip
source: Settings
uk: Параметри

# ProvidersList_ReoderControl_ToolTip
source: Press ↑/↓ for moving
uk: Натискайте ↑/↓ для переміщення

# RemoteLaunchDialog_AccessDenied
source: Access denied
uk: Доступ заборонено

# RemoteLaunchDialog_AppUnavailable
source: App isn't available on this device
uk: Додаток недоступний на вибраному пристрої

# RemoteLaunchDialog_DeniedByLocalSystem
source: Denied by local device
uk: Заборонено поточним пристроєм

# RemoteLaunchDialog_DeniedByRemoteSystem
source: Denied by remote device
uk: Заборонено обраним пристроєм

# RemoteLaunchDialog_NoDeviceWasFound
source: Couldn't find a device that can run this app.
uk: Не вдалося знайти пристрої, де можна запустити цей додаток.

# RemoteLaunchDialog_OpenOnDevice
source: Open on device
uk: Відкрити на пристрої

# RemoteLaunchDialog_ProbablyNeedToUpdateRemote
source: Probably need to update app on remote device
uk: Можливо на ньому необхідно оновити додаток

# RemoteLaunchDialog_ProtocolUnavailable
source: Protocol isn't supported by remote device
uk: Протокол не підтримується пристроєм

# RemoteLaunchDialog_RemoteSystemUnavailable
source: Device isn't available
uk: Пристрій недоступний

# RemoteLaunchDialog_UnknownError
source: Unknown error
uk: Невідома помилка

# RemoteLaunchDialog_ValueSetTooLarge
source: Too many arguments
uk: Занадто велике число аргументів

# ReviewsViewModel_EmptyReviewIsNotValid
source: You can't send empty message
uk: Ви не можете відправити пусте повідомлення

# Section_All
source: All
uk: Все

# Section_Anime
source: Anime
uk: Аніме

# Section_AnimeSerial
source: Anime serials
uk: Аніме серіали

# Section_Cartoon
source: Cartoon
uk: Мультфільми

# Section_CartoonFilm
source: Cartoon
uk: Мультфільми

# Section_CartoonSerial
source: Cartoon Serials
uk: Мультсеріали

# Section_Films
source: Movies
uk: Фільми

# Section_Serials
source: Serials
uk: Серіали

# Section_TVShow
source: TV-Show
uk: TV-Шоу

# SettingsPage_About_4pdaTopicCommand
source: App thread on 4pda
uk: Тема додатка на 4pda

# SettingsPage_About_AskUserToShareApplication
source: If you like this app, recommend it to friends :3
uk: Якщо Вам сподобався додаток, порекомендуйте його знайомим :)

# SettingsPage_About_CheckForUpdatesCommand
source: Check updates
uk: Перевірити оновлення

# SettingsPage_About_FAQLinkCommand
source: Frequently Asked Questions - FAQ
uk: Часто запитуване

# SettingsPage_About_MailToLinkCommand
source: Send email to developer
uk: Написати розробникові

# SettingsPage_About_PrivatePolicyLinkCommand
source: Private Policy
uk: Політика конфіденційності

# SettingsPage_About_RedirectUserInCaseOfIssues
source: If you have any whishes, notes or questions, best place for it is our 4pda thread.
uk: Якщо у вас є побажання, зауваження або запитання, то краще за все написати в тему на 4pda.

# SettingsPage_About_ShowChangesDialogCommand
source: Changelog
uk: Історія змін

# SettingsPage_About_TrelloProgress
source: Progress on Trello
uk: Прогрес на Trello

# SettingsPage_App_AccentColor
source: App color
uk: Колір додатка

# SettingsPage_App_CanShowUpdateChangeLog
source: Show changelog after update
uk: Відображати список змін після оновлення додатка

# SettingsPage_App_ColorsGroup
source: Colors
uk: Кольори

# SettingsPage_App_CurrentLanguage
source: UI language, and preferred providers language
uk: Мова інтерфейсу та бажана мова джерел

# SettingsPage_App_CurrentLanguage_Description
source: Most providers support only Russian language.
uk: Більшість джерел підтримують лише російську мову.

# SettingsPage_App_IgnoreLauncherDefaults
source: Always ask in which app open file or link
uk: Запитувати, якою програмою відкрити файл або посилання

# SettingsPage_App_InAppLoggerNotifications
source: Print full info about errors
uk: Виводити повну інформацію про помилки

# SettingsPage_App_IsSystemColor
source: Use system color
uk: Використати системний колір

# SettingsPage_App_ListenForDumpRequest
source: Enable ability to dump UI visual elements tree
uk: Можливість зберегти дерево стану елементів інтерфейсу

# SettingsPage_App_ListenForDumpRequest_Description
source: Space+D on keyboard
uk: Space+D на клавіатурі

# SettingsPage_App_MarginCalibrationLinkCommand
source: Calibration padding from app borders
uk: Калібрування відступів від меж додатка

# SettingsPage_App_OpenFavItemsOnFilesPage
source: Open favorite items on files page
uk: Відкривати обрані матеріали на сторінці файлів

# SettingsPage_App_OpenHistoryItemsOnFilesPage
source: Open items from history on files page
uk: Відкривати матеріали з історії на сторінці файлів

# SettingsPage_App_OpenProxySettingsCommand
source: Open proxy settings
uk: Відкрити налаштування проксі

# SettingsPage_App_OpenVPNSettingsCommand
source: Open VPN settings
uk: Відкрити налаштування VPN

# SettingsPage_App_ShowImageBackground
source: Show item image on background
uk: Зображення на тлі сторінки матеріалу

# SettingsPage_App_StartPage
source: Start page
uk: Початкова сторінка

# SettingsPage_App_VerifyAccess
source: Check PIN-code when app start
uk: Запитувати ПІН-код при старті додатка

# SettingsPage_App_VerifyAccess_Description
source: Working with default "Windows Hello"
uk: Працює через системний Windows Hello

# SettingsPage_App_WindowsColorSettingsCommand
source: Open color and opacity settings
uk: Відкрити налаштування кольору і прозорості

# SettingsPage_App_XYMouseMode
source: XY-control mode
uk: XY-режим управління

# SettingsPage_Data_AutomatedBackupTaskEnabled
source: Auto backup once at day
uk: Автоматично експортувати дані програми раз на добу (бекап)

# SettingsPage_Data_AutomatedBackupTaskEnabled_Description
source: Stored last 10 files Background working permission required in system settings
uk: Зберігається останні 10 файлів Потрібно дозвіл на фонову роботу в системних параметрах

# SettingsPage_Data_ChangeBackupTaskCustomFolderCommand
source: Change backups folder
uk: Змінити папку з бекапами

# SettingsPage_Data_ChangeLogsCustomFolderCommand
source: Change logs folder
uk: Змінити папку з логами

# SettingsPage_Data_ClearCacheCommand
source: Clear video and image cache
uk: Очистити кеш відео і зображень

# SettingsPage_Data_ClearCacheMode
source: Auto cache clearing
uk: Автоматичне очищення кешу

# SettingsPage_Data_CookiesStoragePlacementNotification
source: Cookie from accounts, which used in app, you may find in "Control Panel -> User Accounts -> Credential Manager"
uk: Cookie облікових записів, які використовуються в додатку, можна знайти в "Панель керування -> Облікові записи користувачів -> Диспетчер облікових даних"

# SettingsPage_Data_FileLogger
source: Log errors and app events
uk: Залогувати помилки і події додатка

# SettingsPage_Data_FileLogger_Description
source: Stored last 10 files
uk: Зберігається останні 10 файлів

# SettingsPage_Data_OpenBackupTaskFolderCommand
source: Open backups folder
uk: Відкрити папку з бекапами

# SettingsPage_Data_OpenLogsFolderCommand
source: Open logs folder
uk: Відкрити папку з логами

# SettingsPage_Data_ResetDataCommand
source: Reset data
uk: Скинути дані

# SettingsPage_Data_ShowBackupDialogCommand
source: Export data
uk: Експортувати дані

# SettingsPage_Data_ShowBackupLoadDialogCommand
source: Import data
uk: Імпортувати дані

# SettingsPage_Data_TraceHttp
source: Log HTTP requests
uk: Залогувати HTTP запити

# SettingsPage_Data_TraceHttpWithCookies
source: Log Cookie headers
uk: Залогувати Cookie заголовки

# SettingsPage_Data_TraceHttpWithCookies_Description
source: Cookie headers may be used for access to your profile in app
uk: Cookie заголовки можуть бути використані для доступу до вашого профілю в додатку

# SettingsPage_Data_TraceHttp_Description
source: May significantly degrade performance For avoid logging passwords do not recommended use this option
uk: Може помітно знизити продуктивність Для уникнення логування паролів не рекомендується вводити їх в додатку з цією опцією

# SettingsPage_Data_UseTelemetry
source: Send logs about errors
uk: Відправляти звіти про помилки

# SettingsPage_Download_AllowDownloadM3U8Files
source: Allow downloading m3u8 video-files
uk: Дозволити завантаження m3u8 відеофайлів

# SettingsPage_Download_AvailableSpace
source: Available
uk: Вільно

# SettingsPage_Download_ChosenFolderName
source: Folder for downloaded files
uk: Папка для завантажених файлів

# SettingsPage_Download_ChosenTorrentFolderName
source: Folder for torrent-files
uk: Папка для торрент-файлів

# SettingsPage_Download_InternalDatabaseForTorrServer
source: Delete torrents from TorrServer, if it not needed
uk: Видаляти торенти з TorrServer, коли вони більше не потрібні

# SettingsPage_Download_InternalDatabaseForTorrServer_Description
source: Deletes usually with next app start Some servers disallow torrents deleting, for they recommended disable this option
uk: Видаляться зазвичай при наступному запуску додатка Деякі публічні сервера забороняють видалення торентів, для них цю опцію варто відключити

# SettingsPage_Download_SerializedDownload
source: Download files
uk: Завантажувати файли

# SettingsPage_Download_SerializedDownload_OffContent
source: Simultaneously
uk: Одночасно

# SettingsPage_Download_SerializedDownload_OnContent
source: Сonsistently
uk: Послідовно

# SettingsPage_Download_TorrServerAddress
source: TorrServer Address
uk: Адреса TorrServer

# SettingsPage_Download_TorrServerAddress_Placeholder
source: HTTP Address
uk: HTTP адреса

# SettingsPage_Download_TorrServerEnabled
source: Play torrent-files with TorrServer
uk: Відтворювати торент файли за допомогою TorrServer

# SettingsPage_Main_MainSite_Description
source: This provider is used for Home and Search pages
uk: З цього джерела відбувається пошук матеріалів на головній і сторінці пошуку

# SettingsPage_Main_UseOnlineFavorites
source: Profile favorites
uk: Обране профілю

# SettingsPage_Main_UseOnlineFavorites_Descrription
source: If On, local favorites will be replaced with profile from provider favorites
uk: Якщо увімкнено, локальне обране буде замінене на обране профілю з основного джерела

# SettingsPage_NoSelectionContent
source: Choose category
uk: Виберіть категорію

# SettingsPage_Online_CompactOnFocusLosed
source: Opens video on top when Alt+Tab from Full-Screen mode
uk: Відкривати відео поверх усіх вікон при згортанні додатка з повноекранного режиму

# SettingsPage_Online_CompactPlayer
source: Compact player
uk: Компактний плеєр

# SettingsPage_Online_FileOpenWay
source: Open video
uk: Відкривати відео

# SettingsPage_Online_HackPlayerControlsVisibility
source: Don't hide player controls, but make it enough invisible
uk: Не приховувати панель плеєра, але робити його досить невидимим

# SettingsPage_Online_HackPlayerControlsVisibility_Description
source: May fix freeze in video play Problem not in app, but it can be avoided
uk: Може виправити підвисаюче відтворення відео Проблема не в додатку, але її можна спробувати обійти

# SettingsPage_Online_InvertElapsedPlayerTime
source: Display video length instead of remaining time
uk: Відображати тривалість відео замість часу, що залишився

# SettingsPage_Online_MinimalOverlay
source: Don't open taskbar when hover in fullscreen mode
uk: Не відкривати панель завдань при наведенні в повноекранному режимі

# SettingsPage_Online_MoveToVideoPage
source: Auto switch to video page
uk: Автоматично перемикати на сторінку з відео

# SettingsPage_Online_OpenDirectLinkInBrowser
source: Open in browser direct link to file
uk: Відкривати у браузері пряме посилання на файл

# SettingsPage_Online_OpenInFullScreen
source: Open video in fullscreen
uk: Відкривати відео в повному екрані

# SettingsPage_Online_OpenNextVideo
source: Auto switch video in playlist
uk: Автоматично запускати наступне відео в плейлисті

# SettingsPage_Online_PauseOnBackgroundMedia
source: Pause when switch to background mode
uk: Ставити на паузу при переході у фоновий режим

# SettingsPage_Online_PlayerPauseOnPrimaryTapped
source: Play/Pause with click on video
uk: Відтворити/пауза по натисненню на відео

# SettingsPage_Online_PlayerSettings
source: Player
uk: Плеєр

# SettingsPage_Online_PlayerStopButtonEnabled
source: Display button "Stop"
uk: Відображати кнопку "Стоп"

# SettingsPage_Online_PlayerSwipeEnabled
source: Rewind and change volume with gestures
uk: Перемотування і зміна гучності жестами

# SettingsPage_Online_PositionByEpisode
source: Link file position to episode, not to ID
uk: Прив'язка позиції файлу до серії, а не ідентифікатора

# SettingsPage_Online_PositionByEpisode_Description
source: Make it independent from provider
uk: Робить його незалежним від джерела

# SettingsPage_Online_PreferLegacyRemoteLaunchDialog
source: Old dialog for "Launch on devices"
uk: Старе діалогове вікно для "Передати на пристрій"

# SettingsPage_Online_PreferLegacyRemoteLaunchDialog_Description
source: The new can launch on device in network with installed FS Client, but may have issues with launch on TV
uk: Нове може передавати на інший пристрій в мережі зі встановленим FS Клієнт, але може не працювати з передаванням на ТВ

# SettingsPage_Online_PreferredQuality
source: Preferred quality
uk: Бажана якість

# SettingsPage_Online_PreferredQuality_Description
source: App will select the nearest available
uk: Додаток підбиратиме найближче доступне

# SettingsPage_Online_SeekBackwardStep
source: Key rewind step
uk: Крок перемотування відео клавішами

# SettingsPage_Online_SeekSwipeSensitive
source: Gestures rewind sensivity
uk: Чутливість перемотування жестом

# SettingsPage_Online_SeekWithGamepadDPad
source: Rewind video and change volume with DPad keys on gamepad in fullscreen mode
uk: Перемотувати відео і змінювати гучність DPad кнопками на геймпаді в повноекранному режимі

# SettingsPage_Online_VolumeSwipeSensitive
source: Gestures volume changing sensivity
uk: Чутливість зміни гучності жестом

# SettingsPage_Providers_CanPreloadEpisodes
source: Preload video-files for serials
uk: Наперед завантажувати відео файли для серіалів

# SettingsPage_Providers_CanPreloadEpisodes_Description
source: Send's many requests (You can get a temporary ban on some providers)
uk: Відправляє безліч запитів, через що можна отримати тимчасовий бан на деяких джерелах

# SettingsPage_Providers_CanPreloadFiles
source: Preload video-files in current folder
uk: Наперед завантажувати відео файли в поточній папці

# SettingsPage_Providers_CanPreloadFiles_Description
source: Required for display video-quality in the list for some providers
uk: Необхідно для відображення якості відео в списку деяких джерел

# SettingsPage_Providers_CanPreloadItemListItems
source: Request additional info for item in Home
uk: Запитувати додаткову інформацію для матеріалів на головній

# SettingsPage_Providers_LoadAllSources
source: Search everywhere at the same time
uk: Шукати на усіх одночасно

# SettingsPage_Providers_PreferItemSite
source: Higher priority for provider from which item was retrieved
uk: Більш високий пріоритет для джерела, з якого був отриманий матеріал

# SettingsPage_Providers_ProvidersPriority
source: Providers priority
uk: Пріоритетність джерел

# SettingsPage_Providers_ProvidersPriority_Description
source: Used for search trailers, torrents and video-files
uk: Використовується при пошуку трейлерів, торентів і відеофайлів

# SettingsPage_RestartRequired
source: App restart required
uk: Потрібно перезапустити додаток

# SettingsType_About
source: About
uk: Про програму

# SettingsType_App
source: Application
uk: Додаток

# SettingsType_Data
source: Data
uk: Дані

# SettingsType_Download
source: Video downloading
uk: Завантаження відео

# SettingsType_Main
source: Main provider
uk: Основне джерело

# SettingsType_Online
source: Online video
uk: Онлайн відео

# SettingsType_Provider
source: Providers
uk: Джерела

# SettingsViewModel_AccessVerificationFailed
source: Error was occurred:
uk: Виникла помилка:

# SettingsViewModel_AccessVerificationIsNotAvailable
source: Access verification isn't available on this device
uk: Перевірка доступу недоступна на цьому пристрої

# SettingsViewModel_BackupExportResultsMessage
source: Exported Favorites: {0} History: {1} Settings: {2}
uk: Експортовано Вибране: {0} Історія: {1} Параметри: {2}

# SettingsViewModel_BackupImportInProcess
source: Please wait...
uk: Зачекайте ...

# SettingsViewModel_BackupImportResultsMessage
source: Imported Favorites: {0} History: {1} Settings: {2}
uk: Імпортовано Вибране: {0} Історія: {1} Параметри: {2}

# SettingsViewModel_BackupSuccessfully
source: Operation successfully completed
uk: Операцію успішно завершено

# SettingsViewModel_BackupTypeSelectionExportHeader
source: Select export
uk: Вибір експорту

# SettingsViewModel_BackupTypeSelectionImportHeader
source: Select import
uk: Вибір імпорту

# SettingsViewModel_Backup_NotifyUserAboutOnlineFavorites
source: Exporting\importing only local favorites. You already use profie-favorites {0}. Continue?
uk: Експортується\Імпортується лише локально обране. А у Вас використовується обране профілю {0}. Продовжити?

# SettingsViewModel_CheckForUpdatesFailed
source: Error was occurred
uk: Виникла помилка

# SettingsViewModel_CheckForUpdatesInProgress
source: Checking...
uk: Йде перевірка...

# SettingsViewModel_ChooseFolder
source: Select
uk: Вибрати

# SettingsViewModel_ClearCacheFailed
source: Clear cache-time error
uk: Помилка під час очищення кешу

# SettingsViewModel_ClearCacheSuccessfully
source: Cache is cleared
uk: Кеш очищено

# SettingsViewModel_FolderWasNotFound
source: Folder not found
uk: Папку не знайдено

# SettingsViewModel_PurchaseGratitude
source: Thanks for support!
uk: Дякую за підтримку!

# SettingsViewModel_PurchaseWasFailedOrCanceled
source: Purchase canceled or ended with error
uk: Купівлю скасовано або завершено з помилкою

# SettingsViewModel_RebootApplication
source: Please, restart the application
uk: Перезапустіть програму

# SettingsViewModel_ResetUserDataCompleted
source: Done. Restart the application to complete.
uk: Готово. Для завершення перезапустіть додаток.

# SettingsViewModel_ResetUserDataConfirmation
source: Are you sure you want to reset all data?
uk: Ви впевнені, що хочете скинути всі дані?

# SettingsViewModel_TrialExpriring
source: Trial expiring
uk: Закінчується пробний період

# SettingsViewModel_UnableToCreateFile
source: Unable to create file
uk: Не вдалося створити файл

# SettingsViewModel_UnableToReadFile
source: Unable to read file
uk: Не вдалося розпізнати файл

# SettingsViewModel_UnableToWriteFile
source: Unable to write file
uk: Не вдалося записати в файл

# Settings_Support
source: Donate
uk: Підтримати

# ShareService_DataItemDescription
source: Share link to "{0}"
uk: Поділитися посиланням на "{0}"

# ShareService_UnknownError
source: Something went wrong
uk: Щось пішло не так

# SiteMirrorSelector_CurrentMirror
source: Current mirror
uk: Поточне дзеркало

# SiteMirrorSelector_CurrentMirror_FallbackIfNoMirror
source: Mirror
uk: Дзеркало

# SiteMirrorSelector_DefaultMirrors
source: Default mirrors
uk: Стандартні дзеркала

# Site_All
source: All
uk: Все

# Site_Any
source: Any
uk: Будь-який

# Site_Local
source: Local
uk: Локальне

# SortType_Alphabet
source: Alphabetical
uk: За алфавітом

# SortType_Commented
source: By comments
uk: За коментарями

# SortType_CreateDate
source: By creation date
uk: За датою додавання

# SortType_Episodes
source: By episodes count
uk: За кількістю серій

# SortType_FileSize
source: By file size
uk: За розміром файлу

# SortType_IMDb
source: By IMDb
uk: За рейтингом IMDb

# SortType_KinoPoisk
source: by KinoPoisk
uk: За рейтингом Kinopoisk

# SortType_LastViewed
source: By last viewed
uk: За переглядами

# SortType_Popularity
source: By popularity
uk: За популярністю

# SortType_Random
source: Random
uk: Випадково

# SortType_Rating
source: By rating
uk: За рейтингом

# SortType_Revenue
source: By revenue
uk: За касовими зборами

# SortType_Trend
source: Tranding
uk: У тренді

# SortType_UpdateDate
source: By update date
uk: За датою оновлення

# SortType_Visit
source: By visit count
uk: За відвідуваністю

# SortType_Year
source: By the year
uk: За роком випуску

# StatusType_Anons
source: Announced
uk: Анонсовано

# StatusType_Canceled
source: Closed
uk: Закрито

# StatusType_InProduction
source: In production
uk: У виробництві

# StatusType_Ongoing
source: Ongoing
uk: Триває

# StatusType_Paused
source: Paused
uk: На паузі

# StatusType_Pilot
source: Pilot
uk: Пілот

# StatusType_PostProduction
source: Post-production
uk: Пост-продакшн

# StatusType_Released
source: Released
uk: Вийшов

# StatusType_Rumored
source: Rumored
uk: Чутки

# Stretch_Fill
source: Fill
uk: Розтягнути

# Stretch_None
source: Original
uk: Оригінал

# Stretch_Uniform
source: By width
uk: За шириною

# Stretch_UniformToFill
source: By height
uk: За висотою

# Subtitles_None
source: None
uk: Немає

# TagType_Actor_One
source: Actor
uk: Актор

# TagType_Actor_Other
source: Actors
uk: Актори

# TagType_Composer_One
source: Composer
uk: Композитор
